#Komunikatu opisy etc

powrot.mapa=Powrót do mapy >>
dane.firmy.naglowek=DANE KONTAKTOWE FIRMY QUICKSIDE
dane.firmy.base=Base S.C. <br/> ul. Matejki 2 <br /> 32-800 Brzesko <br /> woj. ma\u0142opolskie <br /> Polska
dane.firmy.exit=Exit S.C. <br/> ul. Matejki 2 <br /> 32-800 Brzesko <br /> woj. ma\u0142opolskie <br /> Polska
dane.firmy.siedziby=Siedziby Firm:
dane.firmy.magazyn=Biuro i magazyn:
dane.firmy.kontaktmagazyn=ul. Kopernika 18 <br /> 32-800 Brzesko <br/> tel: (14) 68 49 416, (14) 68 58 740<br/><br/> E-mail: biuro@quickside.pl

actual.comment=AKTUALNO\u015ACI

empty.produkt=Obecnie nie posiadamy produktów w promocji "Produkty tygodnia"
collect.qsd.men=Kolekcja m\u0119ska
collect.qsd.women=Kolekcja damska
produkt.tygodnia=PRODUKTY TYGODNIA
footer.informacje=INFORMACJE
footer.kolekcja=KOLEKCJA
footer.news=NEWS
footer.kontakt=KONTAKT
footer.followus=FOLLOW US
footer.dlaklienta=DLA KLIENTA
footer.kontakt2=Kontakt
footer.onas=O nas
footer.wspolpraca=Wsp\u00F3\u0142praca
footer.filozofia=Filozofia marki
footer.meska=Kolekcja m\u0119ska
footer.damska=Kolekcja damska
footer.online=Online Shop
footer.facebook=Facebook
footer.youtube=Youtube
footer.aktualnosci=Aktualno\u015Bci
footer.formularz=Formularz kontaktowy
footer.naszesklepy=Sklepy
footer.kartastala=Karta sta\u0142ego klienta
footer.kartapodarunkowa=Karta podarunkowa
footer.bony=Bony rabatowe

teskt.warspr=
tekst.filozofiamarki=Quickside to marka stosuj\u0105ca wiele innowacyjnych i niekonwencjonalnych rozwi\u0105za\u0144 nie zapominaj\u0105c przy tym jednocze\u015Bnie o komforcie i praktycznym zastosowaniu jej produkt\u00F3w. QUICKSIDE to firma wychodz\u0105ca naprzeciw oczekiwa\u0144 os\u00F3b, kt\u00F3re ceni\u0105 sobie niepowtarzalne wzornictwo id\u0105ce w parze z dobr\u0105 jako\u015Bci\u0105 i wykonaniem.
tekst.onas=Firma BASE powsta\u0142a w 2008r; jest w\u0142a\u015Bcicielem marki QUICKSIDE dost\u0119pnej w Polsce r\u00F3wnie\u017C od 2008 roku. Obecnie firma wp\u00F3\u0142pracuje z ponad 180 sklepami na terenie ca\u0142ej Polski oraz poza jej granicami.<br/>BASE to firma dynamicznie rozwijaj\u0105ca si\u0119, kt\u00F3rej ide\u0105 od pocz\u0105tki istnienia jest tworzenie odzie\u017Cy na wysokim poziomie, modnej oraz doskona\u0142ej jako\u015Bciowo. Zajmujemy si\u0119 projektowaniem i dystrybucj\u0105 odzie\u017Cy o charakterze CASUAL oraz linii TRENDS skierowaniej do m\u0142odzie\u017Cy oraz m\u0142odych duchem kobiet i m\u0119\u017Cczyzn. Aby spe\u0142ni\u0107 oczekiwania klient\u00F3w firma stworzy\u0142a w\u0142asny zesp\u00F3\u0142 projektowy. M\u0142oda i pr\u0119\u017Cna grupa projektant\u00F3w co sezon \u015Bledzi trendy i wy\u0142apuje modowe nowinki, aby tworzy\u0107 dla naszych klient\u00F3w ciekaw\u0105 i atrakcyjn\u0105 kolekcje.<br/><br/>Proponujemy szeroki asortyment wzor\u00F3w i fason\u00F3w dostosowanych do potrzeb i gust\u00F3w klient\u00F3w QUICKSIDE. Dzi\u0119ki zaagan\u017Cowaniu i ambitnej pracy wszystkich pracownik\u00F3w, nasza firma cieszy si\u0119 wysok\u0105 renom\u0105 oraz szerokim zaufaniem, co potwierdza liczne grono naszych odbiorc\u00F3w.
tekst.kariera.podsumowanie=Zainteresowane osoby prosimy o przesy\u0142anie ofert zawieraj\u0105cych CV i list motywacyjny. Prosimy o dopisanie w CV nast\u0119puj\u0105cej klauzulii\:<br/>"Wyra\u017Cam zgod\u0119 na przetwarzanie moich danych osobowych zawartych w mojej ofercie pracy dla potrzeb niezb\u0119dnych do realizacji procesu rekrutacji (zgodnie z Ustaw\u0105 z dnia 29.08.1997 roku o Ochronie Danych Osobowych; tekst jednolity\: Dz. U. z 2002r. Nr 101, poz. 926 ze zm.)."

help.bawelna=Materia\u0142 produkowany z bawe\u0142ny albo w\u0142\u00F3kien sztucznych, odpad\u00F3w w\u0142\u00F3kienniczych tego w\u0142\u00F3kna albo mieszaniny takich w\u0142\u00F3kien, kt\u00F3re maj\u0105 podobny charakter do w\u0142\u00F3kna bawe\u0142nianego. Jest mi\u0119kki, \u0142atwy w konserwacji i jest dobrym termicznym materia\u0142em izolacyjnym. Wytrzyma\u0142y, przewiewny i ch\u0142onny. Ma szeroki zakres wykorzysta\u0144, kt\u00F3re obejmuj\u0105 cz\u0119\u015Bci garderoby na bielizn\u0119, damsk\u0105, m\u0119sk\u0105 i dzieci\u0119c\u0105 i modne dodatki.

help.poliester=Jest w\u0142\u00F3knem syntetycznym, nie gniecie si\u0119 i jest \u0142atwy w piel\u0119gnacji. Charakteryzuje si\u0119 stabilno\u015Bci\u0105 kszta\u0142tu, wysok\u0105 odporno\u015Bci\u0105 na marszczenie i wytrzyma\u0142o\u015Bci\u0105. Stosowany najcz\u0119\u015Bciej w eleganckich kompletach do pracy - marynarkach, spodniach w kant, sp\u00F3dnicach.

help.polyamid=W\u0142\u00F3kna syntetyczne z wysok\u0105 odporno\u015Bci\u0105 na rozerwanie i na \u015Bcieranie si\u0119. Znane pod nazwami handlowymi Nylon i Perlon. S\u0105 bardzo wytrzyma\u0142e i \u0142atwe do prania. Z powodu ich niskiej temperatury topnienia, nie wytrzymuj\u0105 wysokich temperatur. Stosuje si\u0119 je na przyk\u0142ad do wysokiej jako\u015Bci po\u0144czoch, bielizny damskiej, gorset\u00F3w i na g\u00F3ry sukienek oraz do stroj\u00F3w k\u0105pielowych.

Help.elastan=Prz\u0119dza typu elastan, znana r\u00F3wnie\u017C pod nazw\u0105 Spandex (Lycra \u2013 nazwa zastrze\u017Cona). Jest to w\u0142\u00F3kno bardzo rozci\u0105gliwe, o du\u017Cej rozpr\u0119\u017Cno\u015Bci, a przede wszystkim wytrzyma\u0142e i przy tym mi\u0119kkie i bardzo mi\u0142e w dotyku. Wykorzystywane jest do produkcji stroj\u00F3w k\u0105pielowych i odzie\u017Cy sportowej. Produkty maj\u0105ce w swym sk\u0142adzie elastan wspaniale dopasowuj\u0105 si\u0119 do figury, s\u0105 wygodne i bardzo praktyczne. Dodatek elastanu - bardzo rozci\u0105gliwego w\u0142\u00F3kna powoduje, \u017Ce produkt wspaniale dopasowuje si\u0119 do figury. R\u00F3wnocze\u015Bnie jest bardzo mi\u0142y w dotyku.

help.welna=Naturalne w\u0142\u00F3kna ze sk\u00F3ry zwierz\u0119cia\: przewiewna, ogrzewaj\u0105ca, dobrze poch\u0142ania wilgo\u0107, nie zmienia rozmiar\u00F3w i nie mnie si\u0119 - jest odporna na deformacj\u0119 i marszczenie. Posiada du\u017Ce pole zastosowa\u0144 dla damskiej m\u0119skiej i dziecinnej odzie\u017Cy.

help.wiskoza=Jest w\u0142\u00F3knem otrzymanym z celulozy i ma wszelkie cechy bawe\u0142ny. Odzie\u017C uszyta z wiskozy jest przewiewna, przyjazna dla sk\u00F3ry i wygl\u0105da jak bawe\u0142na lub we\u0142na, a w dotyku jest bardzo delikatna. Materia\u0142, to bardzo przyjemny dla cia\u0142a trykot.

menu.kolekcja=KOLEKCJA
menu.on=ON
menu.ona=ONA
menu.naszesklepy=SKLEPY
menu.onas=O FIRMIE
menu.wspolpraca=WSP\u00D3\u0141PRACA
menu.kontakt=KONTAKT
menu.news=NEWS

collectmen.on=KOLEKCJA M\u0118SKA

collectmenlist.kurtka=KURTKI
collectmenlist.bluzy=BLUZY
collectmenlist.plaszcze=P\u0141ASZCZE
collectmenlist.polary=POLARY
collectmenlist.swetry=SWETRY
collectmenlist.koszule=KOSZULE
collectmenlist.jeans=JEANSY
collectmenlist.spodnie=SPODNIE
collectmenlist.dodatki=AKCESORIA

collectwomenlist.jeans=JEANSY


shop.map.dolno=Dolno\u015Bl\u0105\u015Bkie
shop.map.kuj-pom=Kujawsko-pomorskie
shop.map.lubel=Lubelskie
shop.map.lubus=Lubuskie
shop.map.lodz=\u0141\u00F3dzkie
shop.map.malop=Ma\u0142opolskie
shop.map.mazowi=Mazowieckie
shop.map.opol=Opolskie
shop.map.podkar=Podkarpackie
shop.map.podla=Podlaskie
shop.map.pomors=Pomorskie
shop.map.slaskie=\u015Al\u0105skie
shop.map.swietok=\u015Awi\u0119tokrzyskie
shop.map.war-maz=Warmi\u0144sko-mazurskie
shop.map.wielkopo=Wielkopolskie
shop.map.zacho-pom=Zachodniopomorskie
shop.map.